Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/saemiedigkiegaaetie.html.tmx
Source language: sma
Languages: nob

source: Saemiedigkiegåetie / Saemiedigkien bïjre / Saemiedigkie - Sametinget
nob: Sametingsbygningen / Om Sametinget / Forsiden - Sametinget

source: Saemiedigkiegåetie
nob: Sametingsbygningen

source: H. M. Gånka Harald V. Saemiedigkiegåetiem Karasjohkesne byögkeleslaakan rïhpesti gålkoen 2. b. 2000. Saemiedigkiegåetesne dïhte saemiej almetjeveeljeme krirrie, jïh Saemiedigkien reereme Nöörjesne.
nob: Sametingsbygningen i Karasjok ble offisielt åpnet 2. november 2000 av H. M. Kong Harald V. Sametingsbygningen huser samenes folkevalgte forsamling og administrasjonen for Sametinget i Norge.

source: Dah sivijlearkitekth Stein Halvorsen jïh Christian Sundby lægan gåetiem guvviedamme, mah njoktjen 1996 arkitektegaahtjemem vitnin dejnie faamoebaakojne 69,3 o NORD.
nob: Bygningen er tegnet av sivilarkitektene Stein Halvorsen og Christian Sundby, som i mars 1996 vant arkitektkonkurransen med mottoet 69,3˚ NORD.

source: Ållesth dle 116 mah lin meatan gaahtjemisnie, jïh dejstie 48 raeriestimmieh böötin.
nob: I alt var det 116 påmeldte deltakere, og av disse kom det inn 48 utkast.

source: Mïetsken 1998 dle bigkemebarkoem eelkin, jïh ruffien 1999 dle stoerredigkiepresidente Kirsti Kolle Grøndahl maadthgierkiem bïeji.
nob: Byggearbeidet startet august 1998 og i juni 1999 foretok stortingspresident Kirsti Kolle Grøndahl grunnsteinsnedleggelse.

source: Gåetie goh akte bieliegievlie göökte laptine gusnie Saemiedigkien gærjagåetie, dåastoesijjie, tjåanghkoetjiehtjelh jïh medtie njieljieluhkie kontovrh.
nob: Bygningen er formet som en halvsirkel i to etasjer med Sametingets bibliotek, resepsjon, møterom og et førtital kontorer.

source: Bieliegievlien gietjesne Saemiedigkien stoerretjåanghkoesavka mij låavthgåetine vååjnoe, jïh desnie dah tjåanghkoeh saemiej almetjeveeljeme krirresne.
nob: I enden av halvsirkelen ligger Sametingets plenumssal som et lavvuformet amfi for møtene i samenes folkevalgte forsamling.

source: Saemiedigkiegåetie lea uvtemes akte vihties væhta dan politihkeles jïh riekteles staatusasse maam saemieh utnieh goh akte åålmege.
nob: Sametingsbygningen står først og fremst som et konkret symbol på den politiske og rettslige status samene som folk har.

source: Saemiedigkiegåetie gaajhkh eensi krievemh voebnesje akten daajbaaletje parlamentegåatan.
nob: Sametingsbygningen oppfyller alle rimelige krav til en moderne parlamentsbygning.

source: Saemiedigkien stoerretjåanghkoesavka, auditovrije jïh gaajhkh tjåanghkoetjiehtjelh digitaale toelhkedïrregh utnieh.
nob: Sametingets plenumssal, auditoriet og alle møterom er utstyrt med digitale tolkeanlegg.

source: Preesse jïh meedijah jïjtsh tjiehtjelh utnieh, jïh desnie sjïehteladteme guktie gåarede raadijove- jïh tv ’ sne seedtedh saemiedigkietjåanghkojste.
nob: Presse og medier har egne rom, og det er lagt til rette for radio- og fjernsynsoverføringer fra sametingsmøtene.

source: Gåetien ållesth stoeredahke lea 5 300 kvadraatemeeterh jïh prosjekten maaksoe lij 128-710.000 kr. jaepien 2000.
nob: Sametinget Kautokeinoveien 50 9730 Karasjok, Norway
